[
  [
  "A world of creation.",
  "Friends and fantasy",
  "Roll for initiative!",
  "A fantasy community",
  "Even the smallest person can change the world.",
  "Talk to your friends about the Many Isles!",
  "World is loading, please wait",
  "Forging awesome content"
  ],
  [
  "The Ochebana Empire was an autocratic eastern human state.",
  "The Council of Plenty ruled the Cuprien Empire.",
  "The Star, also known as Five, was the human pantheon.",
  "Destructivism was the equivalent of constructivism, but for the orcs.",
  "There’s actually a second material plane, called Thozeia.",
  "The basic rules of the universe were laid down in the Dictation of Cosmic Order.",
  "The Celestial Wars are generally regarded as the founding even of Ochebana as we know it.",
  "Ochebana stands both for the multiverse, as well as for a famous human empire.",
  "Orcs lived in tribes, which occasionally banded together under warlords into clans.",
  "It’s a common misconception that OW stands for *Orc Wars*.",
  "OW actually stands for *Oculus Waerne*, not *Orc Wars.*"
  ],
  [
  "Glory to the Emperor!",
  "The Star calls upon you to seek out the far lands.",
  "May the stones stand.",
  "Auril gives, and Auril takes.",
  "Honor the Balance of the Mountains and Auril.",
  "You may only see Tempus through a haze of your own blood.",
  "His Angels… His Angels have come.",
  "The White Flame will cleanse us all.",
  "How many isles are there?",
  "The sky was blood red, embers were falling into the water, leaving trails of black smoke behind them.",
  "Gloria Khazad",
  "The King would not give up. His people were dead, his land was dead. But the High King would bring his people back and black blood would spill."
  ],
  [
  "A Many Isles account unlocks many awesome features.",
  "The Partnership Program allows users to publish their lore and RPG content, for free!",
  "The digital library is full of gems.",
  "Write your awesome lore in the Many Isles fandom wiki.",
  "Check out the fandom for awesome lore.",
  "Many Isles Markdown lets you easily integrate style elements into your texts.",
  "Our blogs tool allows you to share posts easily",
  "*Rise of Humankind* is an absolutely awesome history book."
  ],
  [
  "Diggy diggy hole, diggy diggy hole",
  "I am a dwarf and I’m diggin’ a hole",
  "Beware the dragon",
  "BOO-YAHG!",
  "Win the day!",
  "In most fantasy settings, currency is wildly inconsistent.",
  "Sticks and stones will break your bones.",
  "When in doubt, make it canon.",
  "Look out, behind you!"
  ],
  [
  "Remember to frequently check for traps.",
  "The greatest challenge facing a heroic band of adventurers is scheduling.",
  "Good one, you get Inspiration for that.",
  "Bards and dragons are not a lucky combination",
  "Make an Intelligence saving throw.",
  "You can always run away from a tough fight.",
  "You have advantage on attacks while flanking.",
  "Knowing your character's abilities could be helpful.",
  "Not all monsters are what they seem.",
  "To defeat a monster, attack it until it dies.",
  "To make an ability check, roll a d20.",
  "You regain all spent hit dice on a short rest.",
  "Not all elves are haughty. Some are annoying instead.",
  "Please refrain from adopting goblins.",
  "When in doubt, blame the bard.",
  "Some monsters have resistance to certain damage types.",
  "A resistant creature takes half damage.",
  "An immune creature takes no damage.",
  "A vulnerable creature takes double damage.",
  "Don't forget to use spells!",
  "Always round down.",
  "Exhaustion can give you nasty debuffs.",
  "You can use free actions during your turn.",
  "One round lasts approximately six seconds.",
  "Dice rolled behind the DM screen are perfectly innocent.",
  "Shields grant +2 to AC.",
  "Currency in D&D is wildly inconsistent.",
  "Charisma is the ability to sell a tomato-based fruit salad.",
  "Beware oozes.",
  "Half cover grants +2 to AC.",
  "Only one character may make a Perception check.",
  "Be nice. Share your magic items.",
  "When the DM asks \"Are you sure?\", simply answer \"yes\".",
  "Even natural 20s can’t achieve the impossible.",
  "The DM's word is law.",
  "Splitting the party is always a good idea.",
  "Do not attempt to romance a dragon.",
  "Beware annoyed DMs.",
  "Use magic potions to regain health.",
  "If a dragon invites you to a barbeque, decline."
  ],
  [
  "Do it.",
  "Strength before Weakness.",
  "Journey before Destination.",
  "True Fantasy",
  "The world was young, the mountains green, no stain yet on the moon was seen.",
  "Do or do not, there is no try.",
  "He stooped and looked in Mirrormere, and saw a crowns of stars appear.",
  "I will protect those I love.",
  "It’s over, I have the high ground!",
  "Look, you’ve got two options here: kill or be killed, your call.",
  "In noreni per ipe, in noreni cora; tira mine per ito, ne domina.",
  "The very first miner was called Cooper.",
  "EZ three-crown",
  "I’m gnot a gnoblin… I’m gnot a gnelf… I’m a GNOOOMEE! And you just got – GNOOOMED!",
  "The answer to life, the universe, and everything is 22.",
  "History never repeats itself.",
  "The O notation describes the asymptotic growth of a function.",
  "Gather up and cheer for the Metal United",
  "When blood, and sweat, and cheers unite, they make your tears come true",
  "It’s better to do it, than to live with the fear of it.",
  "The High King would fight and the High King would die. He would let the fire burn, even if it burned him."
  ]
]
